tap "dbcli/tap"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "ubuntu/microk8s"
brew "bash"
brew "bash-completion"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "guile"
brew "cask"
brew "git"
brew "gradle"
brew "helm"
brew "krb5"
brew "libpq"
brew "libraqm"
brew "pgcli"
brew "tcl-tk"
brew "pillow"
brew "pyside"
brew "python@3.10"
brew "tree"
brew "derailed/k9s/k9s"
brew "ubuntu/microk8s/microk8s"
cask "dbeaver-community"
cask "multipass"
cask "pycharm-ce"
brew "git-flow"
brew "ubuntu/microk8s/microk8s"
brew "helm"
brew "k9s"
brew "postgresql@15"
